
/* Class = "IBUIButton"; accessibilityLabel = "Edit"; ObjectID = "9"; */
"9.accessibilityLabel" = "Bewerk";

/* Class = "IBUIButton"; normalTitle = "Edit"; ObjectID = "9"; */
"9.normalTitle" = "Bewerk";

/* Class = "IBUIButton"; selectedTitle = "Ok"; ObjectID = "9"; */
"9.selectedTitle" = "OK";

/* Class = "IBUIButton"; accessibilityLabel = "New Discussion"; ObjectID = "10"; */
"10.accessibilityLabel" = "Nieuwe discussie";

/* Class = "IBUIButton"; normalTitle = "New discussion"; ObjectID = "10"; */
"10.normalTitle" = "Nieuwe discussie";

/* Class = "IBUITextField"; accessibilityLabel = "Enter a address"; ObjectID = "25"; */
"25.accessibilityLabel" = "Vul een adres in";

/* Class = "IBUITextField"; placeholder = "To:"; ObjectID = "25"; */
"25.placeholder" = "Aan:";
